{"url": "https://www.offi.fr/theatre/comedie-montorgueil-3176/1-heure-pour-comprendre-son-ado-94724.html", "title": "1 heure pour comprendre son ado", "venue": "Comédie Montorgueil - Paris 2e", "address": "50 rue d'Aboukir 75002 Paris", "arrondissement": null, "date_start": "2025-08-28", "date_end": "2025-08-28", "duration_min": 60, "price_min_eur": 11.0, "price_max_eur": 24.0, "image": "https://files.offi.fr/programmation/2628835/images/1000/f3e48857a96bc455d0cf0314ed759a8e.jpg", "category": "théâtre", "description": "Un stand up à voir en famille, dans lequel nous étudieront l'« Ado », ce petit être tout mignon qui peut se transformer en Hulk à la moindre contrariété. Attention : les boomers en prendront aussi pour leur grade ! Les auteurs sont eux-mêmes papas d'adolescents, et a priori ces derniers les inspirent puisqu’on leur doit une autre pièce sur le sujet : Les Adoleschiants . Jean-Baptiste Mazoyer est un comédien de stand up ( Reconnecté , Geek ...), mais également auteur pour la télévision et le web. Robert Punzano est auteur et metteur en scène, on lui doit Les Colocs , Coache-moi si tu Peux , Ce soir ou jamais ... Le spectacle 1 heure pour comprendre son ado est référencé dans notre rubrique Humour & Shows .", "crawled_at": "2025-08-30T12:18:37Z"}
{"url": "https://www.offi.fr/theatre/theatre-du-palais-royal-2914/edmond-60982.html", "title": "Edmond", "venue": "Théâtre du Palais-Royal - Paris 1er", "address": "38 rue de Montpensier 75001 Paris", "arrondissement": null, "date_start": "2025-08-29", "date_end": "2025-08-29", "duration_min": 120, "price_min_eur": 16.0, "price_max_eur": 73.0, "image": "https://files.offi.fr/programmation/2543755/images/1000/413a36fbe4b844665dc365be9474cb10.jpg", "category": "théâtre", "description": "Paris, décembre 1897. Edmond Rostand n’a pas encore trente ans mais déjà deux enfants et beaucoup d’angoisses. Il n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci : elle n’est pas encore écrite… L'auteur et metteur en scène aux cinq Molières raconte ici la triomphale et mythique première de Cyrano de Bergerac . La pièce, qui a célébré sa 1600e représentation, a été récompensée à cinq reprises lors des Molières 2017. Elle est adaptée en 2018 en bande dessinée et au cinéma début 2019. Le spectacle Edmond est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:01Z"}
{"url": "https://www.offi.fr/theatre/theatre-montparnasse-2825/art-97718.html", "title": "« Art »", "venue": "Théâtre Montparnasse - Paris 14e", "address": "31 rue de la Gaité 75014 Paris", "arrondissement": null, "date_start": "2025-08-30", "date_end": "2025-08-30", "duration_min": 90, "price_min_eur": 20.0, "price_max_eur": 65.0, "image": "https://files.offi.fr/programmation/2959103/images/1000/e411b55990a10cbbf01634f18c6b78ba.jpg", "category": "théâtre", "description": "Trois vieux amis sont devant le tableau blanc que l'un d’eux vient d'acheter car il est amateur d'art. Le deuxième s'offusque. Et le troisième, comme toujours, ménage la chèvre et le chou. Jubilatoire ! Les amis d’hier peuvent-ils toujours être les amis d'aujourd’hui ? Créée en 1994 à la Comédie des Champs-Élysées - avec Pierre Vaneck, Fabrice Luchini et Pierre Arditi - cette pièce de Yasmina Reza connaît un véritable triomphe, faisant depuis le tour du monde (une reprise se joue actuellement à Broadway). Cette nouvelle version est mise en scène et interprétée par François Morel, qui s'entoure pour l'occasion de deux de ses amis avec lesquels il a participé à l'aventure des Deschiens : Olivier Broche et Olivier Saladin. Le spectacle « Art » est référencé dans notre rubrique Pièces de théâtre .\n\n« Art » : à propos Extrait de la note d'intention de François Morel : « C’est quoi des vieux amis ? Des amis qui se connaissent depuis longtemps. Oui, mais encore ? Quand tout change, quand tout se transforme, quand dans nos vies, le mouvement est la seule constance, à quoi ça peut bien ressembler des vieux amis ? (...) Malgré les révolutions constantes, le mouvement perpétuel, les régénérations successives, les métamorphoses du corps et de l’esprit, on voit bien que quelque chose subsiste… Peut-être juste un certain sens de l’humour, le plaisir de s’engueuler, de se contredire. La jouissance de la mauvaise foi, la joie de la réconciliation… Le bonheur d’être vivant. Trois amis sur la scène pouvant avantageusement être interprétés par trois amis dans la vie - Olivier Broche, Olivier Saladin et moi-même - tenteront de jouer une pièce devenue un classique : Art de Yasmina Reza. »", "crawled_at": "2025-08-30T12:19:06Z"}
{"url": "https://www.offi.fr/theatre/cafe-de-la-gare-1599/diner-de-famille-37710.html", "title": "Dîner de famille", "venue": "Café de la Gare - Paris 4e", "address": "41 rue du Temple 75004 Paris", "arrondissement": null, "date_start": "2025-08-28", "date_end": "2025-08-28", "duration_min": 75, "price_min_eur": 18.0, "price_max_eur": 31.0, "image": "https://files.offi.fr/programmation/1548145/images/1000/5096d1cf824a435455cad1d419f3a3db.jpg", "category": "théâtre", "description": "À l'occasion de ses 30 ans, Alexandre souhaite demander à ses parents d'être les témoins de son mariage. Son père, animateur de télé parisien et sa mère, femme au foyer provinciale, sont fâchés depuis sa naissance. Alexandre va tout faire pour les réunir, même utiliser de faux prétextes… Une création 2017 qui a réalisé une tournée dans la France entière et rencontré un accueil chaleureux, tant public que critique, cumulant plus de 2000 représentations. Suite à ce succès, les auteurs Joseph Gallet et Pascal Rocher ont poursuivi leur aventure ensemble, en co-écrivant la comédie De quoi je me mêle ! et plus récemment Mes copains d'abord , actuellement à l'affiche du Grand Point Virgule. Le spectacle Dîner de famille est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:11Z"}
{"url": "https://www.offi.fr/theatre/theatre-la-pepiniere-2986/la-disparition-de-josef-mengele-99395.html", "title": "La Disparition de Josef Mengele", "venue": "La Pépinière Théâtre - Paris 2e", "address": "7 rue Louis-Le-Grand 75002 Paris", "arrondissement": null, "date_start": "2025-04-14", "date_end": "2025-04-14", "duration_min": 75, "price_min_eur": 13.0, "price_max_eur": 39.0, "image": "https://files.offi.fr/programmation/3010306/images/1000/254eed8b1d1822f7bee9b07fee319453.jpg", "category": "théâtre", "description": "1949 : Josef Mengele débarque à Buenos Aires. Caché sous une fausse identité, l'ancien médecin tortionnaire d'Auschwitz croit pouvoir s'inventer une nouvelle vie. L'Argentine de Juan et Eva Perón est bienveillante, le monde entier veut oublier les crimes nazis. C'est l'errance de Josef Mengele en Amérique du Sud jusqu'à sa mort mystérieuse sur une plage du Brésil en 1979. Comment le médecin SS a-t-il pu passer entre les mailles du filet pendant 30 ans et jouir d'une telle impunité ? Adaptation de l'œuvre d'Olivier Guez, parue en 2017 et récompensée par le Prix Renaudot, La Disparition de Josef Mengele est le roman vrai de sa cavale d'après-guerre, l'une des plus grandes chasses à l'homme de la fin du XXe siècle. Le spectacle La Disparition de Josef Mengele est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:16Z"}
{"url": "https://www.offi.fr/theatre/theatre-de-la-gaite-montparnasse-2363/lembarras-du-choix-79169.html", "title": "L'Embarras du choix", "venue": "Théâtre de la Gaîté-Montparnasse - Paris 14e", "address": "26 rue de la Gaîté 75014 Paris", "arrondissement": null, "date_start": "2025-08-29", "date_end": "2025-08-29", "duration_min": 95, "price_min_eur": 22.0, "price_max_eur": 88.0, "image": "https://files.offi.fr/programmation/1847218/images/1000/edbd309503c264d99677918f70d9427d.jpg", "category": "théâtre", "description": "Le jour de ses 35 ans, Max se rend compte qu’il est passé à côté de sa vie. Paralysé à l’idée de faire le mauvais choix, il décide de demander conseil auprès de ses amis : le public. Amour, travail, amitié, famille, Max a tellement besoin de vous ! Les spectateurs choisiront la suite de l'histoire… Sébastien Azzopardi et Sacha Danino signent une comédie interactive dans la lignée de Dernier coup de ciseaux , Le Tour du monde en 80 jours ou encore La Dame blanche . Après une création écourtée à l'automne 2020, le spectacle a tenu plusieurs mois à l'affiche du Théâtre Michel avant de poser ses valises à la Gaîté Montparnasse en janvier 2022, où il joue depuis sans interruption. Cette pièce, où le public décide du déroulé de l'intrigue, a reçu une nomination pour le Molière 2022 de la meilleure Comédie. Le spectacle L'Embarras du choix est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:19Z"}
{"url": "https://www.offi.fr/theatre/theatre-saint-georges-3109/orgueil-et-prejuges-ou-presque-99375.html", "title": "Orgueil et préjugés... ou presque", "venue": "Théâtre Saint-Georges - Paris 9e", "address": "51 rue Saint-Georges 75009 Paris", "arrondissement": null, "date_start": "2025-08-27", "date_end": "2025-08-27", "duration_min": 90, "price_min_eur": 25.0, "price_max_eur": 57.0, "image": "https://files.offi.fr/programmation/3003779/images/1000/b06fb64f838fce188537e6df1118f26a.jpg", "category": "théâtre", "description": "Comme dans le célèbre roman, la dramaturgie est centrée sur la vie des cinq sœurs Bennet et de leur mère, prête à tout pour les marier. Les préparatifs du prochain bal occupent tous les esprits… Malgré les préjugés qu'Elisabeth Bennet et Mr Darcy, un jeune et riche aristocrate, ont l'un envers l'autre, les deux jeunes gens finissent par tomber amoureux. Ici, l'intrigue est présentée du point de vue des femmes domestiques, qui rejouent et s’emparent avec ironie du destin de leurs maîtresses. Une adaptation irrévérencieuse, humoristique et parodique d’ Orgueil et Préjugés de Jane Austen, avec un casting entièrement féminin. Accompagnées d’une musicienne, les domestiques racontent les péripéties de ces jeunes filles et des hommes qui les entourent... Pride and Prejudice (sort of) est un succès à Londres ces dernières années. La folie, la fantaisie et l’humour d’Isobel McArthur ont infusé les situations, les personnages pour donner un texte décapant et drôle. La version française est signée Virginie Hocq et Jean-Marc Victor, dans une mise en scène de Johanna Boyé. Une nomination aux Molières 2025 et six aux Trophées de la Comédie Musicale 2025. Le spectacle Orgueil et préjugés... ou presque est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:25Z"}
{"url": "https://www.offi.fr/theatre/le-splendid-3194/les-marchands-detoiles-97592.html", "title": "Les Marchands d'étoiles", "venue": "Le Splendid - Paris 10e", "address": "48 rue du fbg Saint-Martin 75010 Paris", "arrondissement": null, "date_start": "2025-08-30", "date_end": "2025-08-30", "duration_min": null, "price_min_eur": 26.0, "price_max_eur": 49.0, "image": "https://files.offi.fr/programmation/2568306/images/1000/e9f8f44924227eec0f7f9d7d691fd708.jpg", "category": "théâtre", "description": "Juin 1942, la vie poursuit son cours, dans un dépôt de tissus parisien. Raymond Martineau, le patron qui semble tout droit sorti d'une pièce de Pagnol, ne réussit pas à imposer son autorité à sa fille. A sa femme non plus, d'ailleurs. Et puis il y a aussi Joseph, son plus jeune employé, dont le père est breton mais dont la mère est juive. Et enfin il y a Louis, son plus vieil employé, dont le nouvel ami est un collabo de la pire espèce. Mais à part ça... La vie poursuit son cours. Après s'être fait un nom dans le monde des spectacles musicaux jeune public ( Raiponce et le Prince aventurier , La Petite Fille aux allumettes ou encore Guignol ), Anthony Michineau signe ici une pièce dramatique qui plonge les spectateurs en plein cœur de l'Occupation. Encensée par la critique, le spectacle reçoit le prix du meilleur auteur lors du festival d’Avignon 2023 et le Molière 2025 du Comédien pour Guillaume Bouchède. Le spectacle Les Marchands d'étoiles est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:30Z"}
{"url": "https://www.offi.fr/theatre/comedie-de-paris-1907/lheure-des-assassins-94143.html", "title": "L'Heure des assassins", "venue": "Comédie de Paris - Paris 9e", "address": "42 rue Pierre Fontaine 75009 Paris", "arrondissement": null, "date_start": "2025-08-30", "date_end": "2025-08-30", "duration_min": 85, "price_min_eur": 26.0, "price_max_eur": 41.0, "image": "https://files.offi.fr/programmation/2694972/images/1000/c289db4af7a6496ac0085e58f3fbab4c.jpg", "category": "théâtre", "description": "Après une soirée passée avec ses amis dans un célèbre théâtre londonien, Philip Somerset est assassiné. Le meutrier est forcément parmi eux : sa soeur Katherin, Hartford son bras droit, Bram Stoker le directeur du théâtre, Georges Bernard Shaw le dramaturge, Miss Lime l'assistante, Arthur Conan Doyle le célèbre romancier. Qui est le coupable ? Après Le Cercle de Whitechapel et Les Voyageurs du crime , la compagnie du Renard argenté vient compléter la trilogie policière de Julien Lefebvre. Cette fois-ci, il plonge les spectateurs dans l'univers des théâtres londoniens, mettant en scène d'illustres auteurs britanniques. « Dans une époque de faux-semblants et de fausses nouvelles, dans laquelle les manipulations et les \"narratifs\" remplissent nos journées, le théâtre policier est un lieu utile et vivifiant. » évoque-t-il. Le spectacle L'Heure des assassins est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:35Z"}
{"url": "https://www.offi.fr/theatre/theatre-de-passy-6975/la-soiree-avait-si-bien-commence-101738.html", "title": "La soirée avait si bien commencé", "venue": "Théâtre de Passy - Paris 16e", "address": "95 rue de Passy 75016 Paris", "arrondissement": null, "date_start": "2025-08-29", "date_end": "2025-08-29", "duration_min": 90, "price_min_eur": 15.0, "price_max_eur": 46.0, "image": "https://files.offi.fr/programmation/3004968/images/1000/b36c4657afcdd522fe38b96a5937ff97.jpg", "category": "théâtre", "description": "Ce soir, Paul-Antoine fête ses 40 ans. Sa femme, Agnès, et ses amis lui ont préparé un anniversaire surprise qui va s’avérer bien plus surprenant que prévu... Entre mensonges, trahisons et révélations, la soirée va prendre une tournure étonnante. Leurs amis vont être pris à partie. Mais sont-ils vraiment si innocents ? Et si la soirée allait trop loin ? Leur amitié survivra-t-elle à cette soirée haute en couleur ? Sophie Depooter, coautrice de Libérée, Divorcée et Si l'argent ne fait pas le bonheur… Rendez-le !, s'associe avec Thibaut de Lussy ( Love Stories ) pour une nouvelle comédie. Ce dernier, également comédien, partage l'affiche avec Enora Malagré, qui en plus de ses chroniques télévisées s'est notamment illustrée la saison dernière dans Vive le vent au Théâtre de la Tour Eiffel. Le spectacle La soirée avait si bien commencé est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:39Z"}
{"url": "https://www.offi.fr/theatre/theatre-du-chatelet-1801/la-cage-aux-folles-99754.html", "title": "La Cage aux folles", "venue": "Théâtre du Châtelet - Paris 1er", "address": "1 place du Châtelet 75001 Paris", "arrondissement": null, "date_start": null, "date_end": null, "duration_min": null, "price_min_eur": 87.0, "price_max_eur": 158.0, "image": "https://files.offi.fr/programmation/2682194/images/1000/b22003f81903b0521d8a5d1b401824ef.jpg", "category": "théâtre", "description": "Georges et Albin vivent le parfait amour sur la Côte d'Azur. Ils tiennent tous les deux un cabaret à Saint-Tropez où Albin se produit en travesti sous le pseudonyme de Zaza. Mais leur quotidien va être chamboulé quand Jean-Michel, le fils de Georges, leur annonce qu'il va se marier avec la fille d'un homme politique conservateur. Il souhaite inviter ses futurs beaux-parents à dîner, mais Albin ne doit pas être présent. Ce qui brise le cœur de ce dernier. Une comédie musicale qui pose la question de l’homoparentalité et déclare l’amour inconditionnel du parent pour l’enfant, par-delà les assignations de genre. Vingt ans après le succès d' Hello, Dolly! , Jerry Herman adapte La Cage aux folles de Jean Poiret. Pour l'occasion, il s'associe avec le librettiste et militant des droits LGBTQIA+ Harvey Fierstein. Malgré un sujet risqué pour un spectacle grand public dans les années 1980, c'est un triomphe et la pièce est depuis régulièrement reprise aux États-Unis ou en Angleterre. Une production française voit le jour en 1999 au Théâtre Mogador, mais se solde par un échec. C'est donc le grand retour à Paris de cette comédie musicale, dans une mise en scène d'Olivier Py avec Laurent Lafitte en vedette. Le spectacle La Cage aux folles est référencé dans notre rubrique Spectacles musicaux .", "crawled_at": "2025-08-30T12:19:44Z"}
{"url": "https://www.offi.fr/theatre/theatre-du-palais-royal-2914/du-charbon-dans-les-veines-99113.html", "title": "Du charbon dans les veines", "venue": "Théâtre du Palais-Royal - Paris 1er", "address": "38 rue de Montpensier 75001 Paris", "arrondissement": null, "date_start": "2025-04-24", "date_end": "2025-04-24", "duration_min": 80, "price_min_eur": 16.0, "price_max_eur": 60.0, "image": "https://files.offi.fr/programmation/2989617/images/1000/e55ed8feacf924e151e182389e247604.jpg", "category": "théâtre", "description": "1958, à Nœux-Les-Mines, petite ville minière du nord de la France. Pierre et Vlad sont les deux meilleurs amis du monde. Ils partagent tout leur temps en creusant à la mine, en élevant des pigeons voyageurs et en jouant de l'accordéon dans l'orchestre local dirigé par Sosthène, « boute-en-train-philosophe de comptoir », personnage central de cette petite sphère joviale et haute en couleur malgré la poussière du charbon. À partir du jour où la jolie Leila vient jouer de l’accordéon dans l’orchestre, le monde des deux meilleurs amis ne sera plus le même… Le très prolifique Jean-Philippe Daguerre présente ici sa nouvelle pièce. Ces dernières années, le public a pu applaudir au théâtre ses succès tels que Adieu Monsieur Haffmann (Molière de la mise en scène en 2018) ou Le Petit Coiffeur , mais également les très nombreuses mises en scène de pièces classiques qu'il a réalisées avec sa compagnie du Grenier de Babouchka. Du charbon dans les veines a reçu cinq Molières en 2025, dont celui du Théâtre privé. Le spectacle Du charbon dans les veines est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:50Z"}
{"url": "https://www.offi.fr/theatre/theatre-rive-gauche-3077/mission-florimont-101158.html", "title": "Mission Florimont", "venue": "Théâtre Gaîté Rive Gauche - Paris 14e", "address": "6 rue de la Gaîté 75014 Paris", "arrondissement": null, "date_start": "2025-08-30", "date_end": "2025-08-30", "duration_min": 90, "price_min_eur": 26.0, "price_max_eur": 39.0, "image": "https://files.offi.fr/programmation/2964246/images/1000/749ba586dc9b76efd82341b1267e9a40.jpg", "category": "théâtre", "description": "1534, François Iᵉʳ est acculé de toutes parts. Son seul espoir : Florimont de la Courneuve, le meilleur de ses agents… enfin de ceux qu'il lui reste… enfin, c'est le seul qu'il lui reste ! Objectif : Constantinople. Ses adversaires : des mercenaires plus terrifiants que des compagnies d’assurances, des traîtres espagnols qui sentent les tapas à plein nez et même une femme au bonnet, M. Florimont évitera-t-il tous les dangers ? Réussira-t-il sa mission ? Nommée en tant que Meilleure pièce comique aux Molières 2010, jouée à de très nombreuses reprises à Paris entre 2009 et 2012, la création de Sacha Danino et Sébastien Azzopardi ( Dernier coup de ciseaux , L'Embarras du choix ) revient à l'affiche. Une comédie d'aventures, une pièce de cape et d'épée comique, décalée, dans laquelle cinq acteurs jouent 30 personnages ! Le spectacle Mission Florimont est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:52Z"}
{"url": "https://www.offi.fr/theatre/theatre-des-mathurins-2750/dernier-coup-de-ciseaux-41558.html", "title": "Dernier coup de ciseaux", "venue": "Théâtre des Mathurins - Paris 8e", "address": "36 rue des Mathurins 75008 Paris", "arrondissement": null, "date_start": "2025-08-28", "date_end": "2025-08-28", "duration_min": 120, "price_min_eur": 18.0, "price_max_eur": 98.0, "image": "https://files.offi.fr/programmation/2525835/images/1000/628247c1f4962a3711ca99b8e64e56e8.jpg", "category": "théâtre", "description": "Une comédie policière interactive. Un meurtre est commis chaque soir et c’est au public de résoudre l’enquête. Un salon de coiffure, un meurtre, un flic, des suspects... 3 dénouements possibles ! Une pièce dont le public est le héros... Cette pièce de Paul Pörtner, créée en Allemagne en 1963, n'a pas fini de faire parler d'elle. Alors que la version américaine, Shear Madness , a tenu l'affiche plus de 40 ans, son adaptation française, mise en scène par Sébastien Azzopardi, tend à suivre le même chemin. Au Théâtre des Mathurins depuis 2011 (plus de 3 800 représentations), cette comédie continue d'attirer un large public et a remporté en 2014 le Molière de la Comédie. Le spectacle Dernier coup de ciseaux est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:19:57Z"}
{"url": "https://www.offi.fr/theatre/orangerie-de-bagatelle-2890/le-marchand-de-venise-72467.html", "title": "Le Marchand de Venise", "venue": "Pièces de théâtre", "address": "75016 Paris", "arrondissement": null, "date_start": "2025-08-26", "date_end": "2025-08-26", "duration_min": 95, "price_min_eur": 14.0, "price_max_eur": 28.0, "image": "https://files.offi.fr/programmation/2970185/images/1000/9017200900b1bf8eba2071803f7104b1.jpg", "category": "théâtre", "description": "Accord pour le moins étrange passé entre Antonio, riche marchand catholique de Venise, et son créancier juif, Shylock. Ce dernier prélèvera une livre de chair sur le corps d’Antonio, si celui-ci n’arrive pas à le rembourser... Un chef-d'œuvre de Shakespeare, visionnaire, qui met en exergue, sous couvert d’antagonisme religieux, aussi bien l’amour et l’amitié que de grands sujets sociétaux tels que l’évolution vers le capitalisme ou la place de la femme dans la société de l’époque. Des sujets traités avec rire, suspens et vinaigre, et qui font écho des siècles plus tard. Cette version de la célèbre pièce de Shakespeare est adaptée et mise en scène par Carine Montag. Après avoir été directrice du Théâtre de Verdure du Jardin Shakespeare pendant huit ans (de 2013 à 2021) elle prend cette année la tête des Culturelles de Bagatelle. Familière de l'œuvre du dramaturge anglais, elle a également mis en scène Le Songe d'une nuit d'été et Les Joyeuses Commères de Windsor . Le spectacle Le Marchand de Venise est référencé dans notre rubrique Pièces de théâtre .", "crawled_at": "2025-08-30T12:20:01Z"}
